@extends('site.layouts.app')

@section('content')

    <section class="policy">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-12 col-md-10 pt-5 pb-5">
                    <h3 class="text-center pb-3">ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h3>
                    <div style="height: 25rem; overflow: auto">
                        <div>
                            <p><em>Настоящий документ, разработанный на основании Конституции Российской Федерации, Трудового кодекса Российской Федерации, Гражданского кодекса Российской Федерации, федеральных законов "О ратификации Конвенции Совета Европы о защите физических лиц при автоматизированной обработке персональных данных", "О персональных данных", "Об информации, информационных технологиях и о защите информации" устанавливает единые цели, принципы и правила обработки персональных данных в отношении всей информации, которую сайт "Школа концептуальной стрижки «Demetrius»(далее - Demetrius), расположенный на доменном имени www.demetrius.su, может получить о Пользователе во время использования сайта Demetrius.</em></p>
                            <p>При рассмотрении вопроса о соответствии «Политики Конфиденциальности персональных данных», размещенной на сайте www.demetrius.su, законодательству Российской Федерации, необходимо руководствоваться следующими нормативно-правовыми актами:</p>
                            <p>• Федеральный закон "О персональных данных" от 27.07.2006 N 152-ФЗ (далее – «152-ФЗ»)</p>
                            <p>• глава 14 Трудового кодекса Российской Федерации;</p>
                            <p>• постановления Правительства Российской Федерации от 1 ноября 2012 г. N 1119 "Об утверждении требований к защите персональных данных при их обработке в информационных системах персональных данных";</p>
                            <p>• приказа ФСТЭК России от 18 февраля 2013 г. N 21 "Об утверждении Состава и содержания организационных и технических мер по обеспечению безопасности ПДн при их обработке в информационных системах ПДн";</p>
                            <p>• постановления Правительства Российской Федерации от 15 сентября 2008 г. N 687 "Об утверждении Положения об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации";</p>
                            <p style="text-align: center;"><span style="color: #000000;"><strong>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</strong></span></p>
                            <p style="text-align: left;">1.1 В настоящей Политике конфиденциальности используются следующие термины:</p>
                            <p style="text-align: left;">1.1.1. «Администрация сайта Школы концептуальной стрижки "Demetrius"&nbsp;(далее – Администрация сайта) » – уполномоченные сотрудники на управления сайтом, действующие от имени <span class="inp">Demetrius</span>, которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>
                            <p style="text-align: left;">1.1.2. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</p>
                            <p style="text-align: left;">1.1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
                            <p style="text-align: left;">1.1.4. «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</p>
                            <p style="text-align: left;">1.1.5. «Пользователь сайта Школы концептуальной стрижки "Demetrius"&nbsp;(далее - Пользователь)» – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт школы Demetrius.</p>
                            <p style="text-align: left;">1.1.6. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.</p>
                            <p style="text-align: left;">1.1.7. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</p>
                            <p style="text-align: center;"><span style="color: #000000;"><strong>2. ОБЩИЕ ПОЛОЖЕНИЯ</strong></span></p>
                            <p style="text-align: left;">2.1. Использование Пользователем сайта Demetrius&nbsp;означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</p>
                            <p style="text-align: left;">2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта Demetrius.</p>
                            <p style="text-align: left;">2.3. Настоящая Политика конфиденциальности применяется только к сайту Demetrius. Сайт школы Demetrius&nbsp;не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте школы Demetrius.</p>
                            <p style="text-align: left;">2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта Demetrius.</p>
                            <p style="text-align: center;"><span style="color: #000000;"><strong>3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</strong></span></p>
                            <p style="text-align: left;">3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта Demetrius&nbsp;по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при регистрации на сайте Demetrius,&nbsp;при оформлении записи на Обучение или других форм, где требуется внесение Персональных данных&nbsp;Пользователя.</p>
                            <p style="text-align: left;">3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на Сайте Demetrius&nbsp;и включают в себя следующую информацию:</p>
                            <p style="text-align: left;">3.2.1. Фамилию, Имя, Отчество Пользователя;</p>
                            <p style="text-align: left;">3.2.2. Контактный телефон Пользователя;</p>
                            <p style="text-align: left;">3.2.3. Адрес электронной почты (e-mail);</p>
                            <p style="text-align: left;">3.2.4. Сообщение Пользователя (направленное администрации сайта);</p>
                            <p style="text-align: left;">3.2.5. Выбранная Пользователем дата обучения.</p>
                            <p style="text-align: left;">3.3. Demetrius&nbsp;защищает Данные, которые автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц:</p>
                            <ul style="text-align: left;">
                                <li>IP адрес;</li>
                                <li>информация из cookies;</li>
                                <li>информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);</li>
                                <li>время доступа;</li>
                                <li>адрес страницы, на которой расположен рекламный блок;</li>
                                <li>реферер (адрес предыдущей страницы).</li>
                            </ul>
                            <p style="text-align: left;">3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта Demetrius, требующим авторизации.</p>
                            <p style="text-align: left;">3.3.2. Сайт школы Demetrius&nbsp;осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем, для контроля законности проводимых финансовых платежей.</p>
                            <p style="text-align: left;">3.4. Любая иная персональная информация неоговоренная выше (история заявок, сообщений, используемые браузеры и операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.</p>
                            <p style="text-align: center;"><span style="color: #000000;"><strong>4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</strong></span></p>
                            <p style="text-align: left;">4.1. Персональные данные Пользователя Администрация сайта Demetrius&nbsp;может использовать в целях:</p>
                            <p style="text-align: left;">4.1.1. Идентификации Пользователя, зарегистрированного на сайте Demetrius, для оформления записи на обучение&nbsp;и (или) заключения Договора купли-продажи товара дистанционным способом с сайта школы Demetrius.</p>
                            <p style="text-align: left;">4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам сайта Demetrius.</p>
                            <p style="text-align: left;">4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования сайта Demetrius, оказания услуг, обработка запросов и заявок от Пользователя.</p>
                            <p style="text-align: left;">4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</p>
                            <p style="text-align: left;">4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</p>
                            <p style="text-align: left;">4.1.6. Создания учетной записи для совершения записи на обучение, если Пользователь дал согласие на создание учетной записи.</p>
                            <p style="text-align: left;">4.1.7. Уведомления Пользователя сайта Demetrius&nbsp;о состоянии записи на обучение.</p>
                            <p style="text-align: left;">4.1.8. Обработки и получения платежей, подтверждения налога или налоговых льгот, оспаривания платежа, определения права на получение кредитной линии Пользователем.</p>
                            <p style="text-align: left;">4.1.9. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием сайта школы Demetrius.</p>
                            <p style="text-align: left;">4.1.10. Предоставления Пользователю обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени школы Demetrius&nbsp;или от имени партнеров школы Demetrius.</p>
                            <p style="text-align: left;">4.1.11. Осуществления рекламной деятельности с согласия Пользователя.</p>
                            <p style="text-align: left;">4.1.12. Предоставления доступа Пользователю на сайты или сервисы партнеров школы Demetrius&nbsp;с целью получения продуктов, обновлений и услуг.</p>
                            <p style="text-align: center;"><span style="color: #000000;"><strong>5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</strong></span></p>
                            <p style="text-align: left;">5.1. «Обработка персональных данных Пользователя осуществляется на срок, необходимый для достижения указанных в п.4 целей сбора персональной информации пользователей, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>
                            <p style="text-align: left;">5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в целях выполнения заказа Пользователя, оформленного на Сайте школы Demetrius, включая доставку Товара.</p>
                            <p style="text-align: left;">5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</p>
                            <p style="text-align: left;">5.4. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.</p>
                            <p style="text-align: left;">5.5. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
                            <p style="text-align: left;">5.6. Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>
                            <p style="text-align: center;"><span style="color: #000000;"><strong>6. ОБЯЗАТЕЛЬСТВА СТОРОН</strong></span></p>
                            <p style="text-align: left;"><span style="color: #000000;"><strong>6.1. Пользователь обязан:</strong></span></p>
                            <p style="text-align: left;">6.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом школы Demetrius.</p>
                            <p style="text-align: left;">6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</p>
                            <p style="text-align: left;"><span style="color: #000000;"><strong>6.2. Администрация сайта обязана:</strong></span></p>
                            <p style="text-align: left;">6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</p>
                            <p style="text-align: left;">6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.</p>
                            <p style="text-align: left;">6.2.3. Принимать необходимые правовые, организационные и технические меры или обеспечивать их принятие для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения,блокирования, копирования, предоставления, распространения персональных данных, а также о иных неправомерных действий в отношении персональных данных, в порядке предусмотренном законодательством Российской Федерации.</p>
                            <p style="text-align: left;">6.2.4.&nbsp;Осуществить уточнение, и (или) блокирование, и (или) уничтожение персональных данных, относящихся к соответствующему персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</p>
                            <p style="text-align: center;"><span style="color: #000000;"><strong>7. ОТВЕТСТВЕННОСТЬ СТОРОН</strong></span></p>
                            <p style="text-align: left;">7.1. Администрация сайта, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.</p>
                            <p style="text-align: left;">7.2. В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несёт ответственность, если данная конфиденциальная информация:</p>
                            <p style="text-align: left;">7.2.1. Стала публичным достоянием до её утраты или разглашения.</p>
                            <p style="text-align: left;">7.2.2. Была получена от третьей стороны до момента её получения Администрацией сайта.</p>
                            <p style="text-align: left;">7.2.3. Была разглашена с согласия Пользователя.</p>
                            <p style="text-align: center;"><span style="color: #000000;"><strong>8. РАЗРЕШЕНИЕ СПОРОВ</strong></span></p>
                            <p style="text-align: left;">8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта школы Demetrius&nbsp;и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>
                            <p style="text-align: left;">8.2 .Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
                            <p style="text-align: left;">8.3. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.</p>
                            <p style="text-align: left;">8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство Российской Федерации.</p>
                            <p style="text-align: center;"><span style="color: #000000;"><strong>9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</strong></span></p>
                            <p style="text-align: left;">9.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</p>
                            <p style="text-align: left;">9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на сайте школы Demetrius, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
                            <p style="text-align: left;">9.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать&nbsp;<span class="inp">в раздел "Контакты" в форму "Напишите нам или оставьте отзыв" расположенной на сайте школы Demetrius.</span></p>
                            <p style="text-align: left;">9.4. Действующая Политика конфиденциальности размещена на странице по адресу www.demetrius.su.</p>
                            <p style="text-align: left;">Информация обновлена&nbsp;«<span class="inp">5</span>» <span class="inp">января</span>&nbsp;<span class="inp">2017</span>&nbsp;г.</p>
                            <p>По всем вопросам, не касающихся данной Политики конфиденциальности, пишите на электронную почту:&nbsp;<a href="mailto:demetriusdirect@gmail.com">demetriusdirect@gmail.com</a></p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

@endsection